:PROPERTIES:
:ID:       b59c1d82-cd34-4043-9bb1-21cf240e24f0
:END:
#+title: Elektriciteit 2022

- tags :: [[roam:report]] · [[id:74dc6320-a69b-4fb3-a2dd-1f65b1d31fe4][Administratie]]

| Maand    | Netto Verbruik | Teruglevering | Opgewekt | Bruto verbruik | dagen | per dag |
|----------+----------------+---------------+----------+----------------+-------+---------|
| Januari  |            405 |             6 |       44 |            443 |    31 |    14.3 |
| Februari |            292 |            50 |      120 |            362 |    28 |    12.9 |
#+TBLFM: $5=$2+$4-$3::$7=round($5/$6,1)
